-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
n
n
n
n
n
n
n
n
n
n
n
n
n
n
n
n
n
n
n
n
n
n
#
#
#
#
#
#
#
#
#
#
#
#
#
#
#
#
#
#
#
#
#
#
\\barline-L1
*C
*C
*C
*C
*C
\clef.F-L3
\clef.F-L4
\clef.F-L5
*G
*G
@0
@11
@12
@12
@16
@1
@1
@1
@24
@2
@2
@2
@3
@3
@3
@48
@4
@4
@4
@5
@5
@6
@6
@6
@7
@7
@8
@8
@8
@9
@9
.
.
.
.
.
.
.
.
.
.
.
.
\\fermata.above-S6
\\gracenote.beamedBoth1-L1
\\gracenote.beamedBoth1-L2
\\gracenote.beamedBoth1-L3
\\gracenote.beamedBoth1-L4
\\gracenote.beamedBoth1-L5
\\gracenote.beamedBoth1-L6
\\gracenote.beamedBoth1-S0
\\gracenote.beamedBoth1-S1
\\gracenote.beamedBoth1-S2
\\gracenote.beamedBoth1-S3
\\gracenote.beamedBoth1-S4
\\gracenote.beamedBoth1-S5
\\gracenote.beamedBoth2-L0
\\gracenote.beamedBoth2-L1
\\gracenote.beamedBoth2-L-1
\\gracenote.beamedBoth2-L2
\\gracenote.beamedBoth2-L3
\\gracenote.beamedBoth2-L4
\\gracenote.beamedBoth2-L5
\\gracenote.beamedBoth2-L6
\\gracenote.beamedBoth2-S0
\\gracenote.beamedBoth2-S1
\\gracenote.beamedBoth2-S-1
\\gracenote.beamedBoth2-S2
\\gracenote.beamedBoth2-S3
\\gracenote.beamedBoth2-S4
\\gracenote.beamedBoth2-S5
\\gracenote.beamedBoth3-L1
\\gracenote.beamedBoth3-L2
\\gracenote.beamedBoth3-L3
\\gracenote.beamedBoth3-L4
\\gracenote.beamedBoth3-L5
\\gracenote.beamedBoth3-L6
\\gracenote.beamedBoth3-S1
\\gracenote.beamedBoth3-S2
\\gracenote.beamedBoth3-S3
\\gracenote.beamedBoth3-S4
\\gracenote.beamedBoth3-S5
\\gracenote.beamedRight0-S2
\\gracenote.beamedRight1-L5
\\gracenote.double_whole-L5
\\gracenote.eighth-L0
\\gracenote.eighth-L1
\\gracenote.eighth-L-1
\\gracenote.eighth-L2
\\gracenote.eighth-L3
\\gracenote.eighth-L4
\\gracenote.eighth-L5
\\gracenote.eighth-L6
\\gracenote.eighth-S0
\\gracenote.eighth-S1
\\gracenote.eighth-S-1
\\gracenote.eighth-S2
\\gracenote.eighth-S3
\\gracenote.eighth-S4
\\gracenote.eighth-S5
\\gracenote.half-L2
\\gracenote.half-L3
\\gracenote.half-L4
\\gracenote.half-L5
\\gracenote.half-L6
\\gracenote.half-S2
\\gracenote.half-S3
\\gracenote.half-S4
\\gracenote.half-S5
\\gracenote.quarter-L0
\\gracenote.quarter-L1
\\gracenote.quarter-L2
\\gracenote.quarter-L3
\\gracenote.quarter-L4
\\gracenote.quarter-L5
\\gracenote.quarter-L6
\\gracenote.quarter-S0
\\gracenote.quarter-S1
\\gracenote.quarter-S2
\\gracenote.quarter-S3
\\gracenote.quarter-S4
\\gracenote.quarter-S5
\\gracenote.sixteenth-L0
\\gracenote.sixteenth-L1
\\gracenote.sixteenth-L-1
\\gracenote.sixteenth-L2
\\gracenote.sixteenth-L-2
\\gracenote.sixteenth-L3
\\gracenote.sixteenth-L4
\\gracenote.sixteenth-L5
\\gracenote.sixteenth-L6
\\gracenote.sixteenth-S0
\\gracenote.sixteenth-S1
\\gracenote.sixteenth-S-1
\\gracenote.sixteenth-S2
\\gracenote.sixteenth-S-2
\\gracenote.sixteenth-S3
\\gracenote.sixteenth-S4
\\gracenote.sixteenth-S5
\\gracenote.thirty_second-L0
\\gracenote.thirty_second-L1
\\gracenote.thirty_second-L-1
\\gracenote.thirty_second-L2
\\gracenote.thirty_second-L3
\\gracenote.thirty_second-L4
\\gracenote.thirty_second-L5
\\gracenote.thirty_second-L6
\\gracenote.thirty_second-S0
\\gracenote.thirty_second-S1
\\gracenote.thirty_second-S-1
\\gracenote.thirty_second-S2
\\gracenote.thirty_second-S-2
\\gracenote.thirty_second-S3
\\gracenote.thirty_second-S4
\\gracenote.thirty_second-S5
&C
&CC
\\multirest-L3
\\note.beamedBoth0-L0
\\note.beamedBoth0-L1
\\note.beamedBoth0-L2
\\note.beamedBoth0-L3
\\note.beamedBoth0-L4
\\note.beamedBoth0-L5
\\note.beamedBoth0-L6
\\note.beamedBoth0-L7
\\note.beamedBoth0-S0
\\note.beamedBoth0-S1
\\note.beamedBoth0-S-1
\\note.beamedBoth0-S2
\\note.beamedBoth0-S3
\\note.beamedBoth0-S-3
\\note.beamedBoth0-S4
\\note.beamedBoth0-S5
\\note.beamedBoth0-S6
L0\8
L1\8
L-1\8
L2\8
L-2\8
L3\8
L-3\8
L4\8
L5\8
L6\8
L7\8
L8\8
S0\8
S1\8
S-1\8
S2\8
S-2\8
S3\8
S-3\8
S4\8
S5\8
S6\8
S7\8
S8\8
L0\16
L1\16
L-1\16
L2\16
L-2\16
L3\16
L-3\16
L4\16
L5\16
L6\16
L7\16
L8\16
S0\16
S1\16
S-1\16
S2\16
S-2\16
S3\16
S-3\16
S4\16
S5\16
S6\16
S7\16
S8\16
\\note.beamedBoth3-L0
\\note.beamedBoth3-L1
\\note.beamedBoth3-L-1
\\note.beamedBoth3-L2
\\note.beamedBoth3-L-2
\\note.beamedBoth3-L3
\\note.beamedBoth3-L4
\\note.beamedBoth3-L5
\\note.beamedBoth3-L6
\\note.beamedBoth3-L7
\\note.beamedBoth3-L8
\\note.beamedBoth3-S0
\\note.beamedBoth3-S1
\\note.beamedBoth3-S-1
\\note.beamedBoth3-S2
\\note.beamedBoth3-S-2
\\note.beamedBoth3-S3
\\note.beamedBoth3-S4
\\note.beamedBoth3-S5
\\note.beamedBoth3-S6
\\note.beamedBoth3-S7
\\note.beamedBoth3-S8
\\note.beamedBoth4-L0
\\note.beamedBoth4-L1
\\note.beamedBoth4-L-1
\\note.beamedBoth4-L2
\\note.beamedBoth4-L3
\\note.beamedBoth4-L4
\\note.beamedBoth4-L5
\\note.beamedBoth4-L6
\\note.beamedBoth4-L7
\\note.beamedBoth4-S0
\\note.beamedBoth4-S1
\\note.beamedBoth4-S-1
\\note.beamedBoth4-S2
\\note.beamedBoth4-S3
\\note.beamedBoth4-S4
\\note.beamedBoth4-S5
\\note.beamedBoth4-S6
\\note.beamedBoth4-S7
\\note.beamedBoth5-L0
\\note.beamedBoth5-L1
\\note.beamedLeft0-L1
\\note.beamedLeft0-L2
\\note.beamedLeft0-L3
\\note.beamedLeft0-L4
\\note.beamedLeft0-L5
\\note.beamedLeft0-L6
\\note.beamedLeft0-L7
\\note.beamedLeft0-S1
\\note.beamedLeft0-S2
\\note.beamedLeft0-S-2
\\note.beamedLeft0-S3
\\note.beamedLeft0-S-3
\\note.beamedLeft0-S4
\\note.beamedLeft0-S5
\\note.beamedLeft0-S6
\\note.beamedLeft0-S7
L0\8
L1\8
L-1\8
L2\8
L-2\8
L3\8
L4\8
L5\8
L6\8
L7\8
L8\8
S0\8
S1\8
S-1\8
S2\8
S-2\8
S3\8
S-3\8
S4\8
S5\8
S6\8
S7\8
S8\8
L0\16
L1\16
L-1\16
L2\16
L-2\16
L3\16
L4\16
L5\16
L6\16
L7\16
L8\16
S0\16
S1\16
S-1\16
S2\16
S-2\16
S3\16
S-3\16
S4\16
S5\16
S6\16
S7\16
S8\16
\\note.beamedLeft3-L0
\\note.beamedLeft3-L1
\\note.beamedLeft3-L-1
\\note.beamedLeft3-L2
\\note.beamedLeft3-L-2
\\note.beamedLeft3-L3
\\note.beamedLeft3-L4
\\note.beamedLeft3-L5
\\note.beamedLeft3-L6
\\note.beamedLeft3-L7
\\note.beamedLeft3-L8
\\note.beamedLeft3-S0
\\note.beamedLeft3-S1
\\note.beamedLeft3-S-1
\\note.beamedLeft3-S2
\\note.beamedLeft3-S-2
\\note.beamedLeft3-S3
\\note.beamedLeft3-S4
\\note.beamedLeft3-S5
\\note.beamedLeft3-S6
\\note.beamedLeft3-S7
\\note.beamedLeft3-S8
\\note.beamedLeft4-L0
\\note.beamedLeft4-L1
\\note.beamedLeft4-L2
\\note.beamedLeft4-L3
\\note.beamedLeft4-L4
\\note.beamedLeft4-L5
\\note.beamedLeft4-L6
\\note.beamedLeft4-L7
\\note.beamedLeft4-S0
\\note.beamedLeft4-S1
\\note.beamedLeft4-S-1
\\note.beamedLeft4-S2
\\note.beamedLeft4-S3
\\note.beamedLeft4-S4
\\note.beamedLeft4-S5
\note.beamedLeft4-S6
\\note.beamedLeft5-S0
\\note.beamedLeft5-S1
\note.beamedLeft5-S4
\\note.beamedRight0-L0
\\note.beamedRight0-L1
\\note.beamedRight0-L2
\\note.beamedRight0-L3
\\note.beamedRight0-L4
\\note.beamedRight0-L5
\\note.beamedRight0-L6
\\note.beamedRight0-L7
\\note.beamedRight0-S0
\\note.beamedRight0-S1
\\note.beamedRight0-S-1
\\note.beamedRight0-S2
\\note.beamedRight0-S3
\\note.beamedRight0-S4
\\note.beamedRight0-S5
\\note.beamedRight0-S6
\\note.beamedRight0-S7
L0\8
L1\8
L-1\8
L2\8
L-2\8
L3\8
L-3\8
L4\8
L5\8
L6\8
L7\8
L8\8
S0\8
S1\8
S-1\8
S2\8
S-2\8
S3\8
S-3\8
S4\8
S5\8
S6\8
S7\8
S8\8
L0\16
L1\16
L-1\16
L2\16
L-2\16
L3\16
L-3\16
L4\16
L5\16
L6\16
L7\16
L8\16
S0\16
S1\16
S-1\16
S2\16
S-2\16
S3\16
S-3\16
S4\16
S5\16
S6\16
S7\16
S8\16
\\note.beamedRight3-L0
\\note.beamedRight3-L1
\\note.beamedRight3-L-1
\\note.beamedRight3-L2
\\note.beamedRight3-L3
\\note.beamedRight3-L4
\\note.beamedRight3-L5
\\note.beamedRight3-L6
\note.beamedRight3-L7
\\note.beamedRight3-L8
\\note.beamedRight3-S0
\\note.beamedRight3-S1
\\note.beamedRight3-S-1
\\note.beamedRight3-S2
\\note.beamedRight3-S-2
\\note.beamedRight3-S3
\\note.beamedRight3-S-3
\\note.beamedRight3-S4
\\note.beamedRight3-S5
\\note.beamedRight3-S6
\\note.beamedRight3-S7
\\note.beamedRight3-S8
\\note.beamedRight4-L0
\\note.beamedRight4-L1
\\note.beamedRight4-L2
\\note.beamedRight4-L3
\\note.beamedRight4-L4
\\note.beamedRight4-L5
\\note.beamedRight4-L6
\\note.beamedRight4-L7
\note.beamedRight4-S0
\\note.beamedRight4-S1
\\note.beamedRight4-S-1
\\note.beamedRight4-S2
\\note.beamedRight4-S-2
\\note.beamedRight4-S3
\\note.beamedRight4-S4
\\note.beamedRight4-S5
\\note.beamedRight4-S6
\\note.beamedRight4-S7
\\note.double_whole-L0
\\note.double_whole-L1
\\note.double_whole-L2
\\note.double_whole-L3
\\note.double_whole-L4
\\note.double_whole-L5
\\note.double_whole-L6
\\note.double_whole-L7
\\note.double_whole-S0
\\note.double_whole-S1
\\note.double_whole-S-1
\\note.double_whole-S2
\\note.double_whole-S3
\\note.double_whole-S4
\\note.double_whole-S5
\\note.double_whole-S6
\\note.double_whole-S7
L0\8
L1\8
L-1\8
L2\8
L-2\8
L3\8
L-3\8
L4\8
L5\8
L6\8
L7\8
L8\8
S0\8
S1\8
S-1\8
S2\8
S-2\8
S3\8
S-3\8
S4\8
S5\8
S6\8
S7\8
S8\8
L0\2
L1\2
L-1\2
L2\2
L-2\2
L3\2
L-3\2
L4\2
L5\2
L6\2
L7\2
L8\2
S0\2
S1\2
S-1\2
S2\2
S-2\2
S3\2
S-3\2
S4\2
S5\2
S6\2
S7\2
S8\2
\\note.quadruple_whole-L1
\\note.quadruple_whole-L2
\\note.quadruple_whole-L3
\\note.quadruple_whole-L4
\\note.quadruple_whole-L5
\\note.quadruple_whole-S0
\\note.quadruple_whole-S1
\\note.quadruple_whole-S2
\\note.quadruple_whole-S3
\\note.quadruple_whole-S4
\\note.quadruple_whole-S5
L0\4
L1\4
L-1\4
L2\4
L-2\4
L3\4
L-3\4
L4\4
L5\4
L6\4
L7\4
L8\4
S0\4
S1\4
S-1\4
S2\4
S-2\4
S3\4
S-3\4
S4\4
S5\4
S6\4
S7\4
S8\4
L0\16
L1\16
L-1\16
L2\16
L-2\16
L3\16
L4\16
L5\16
L6\16
L7\16
L8\16
S0\16
S1\16
S-1\16
S2\16
S-2\16
S3\16
S4\16
S5\16
S6\16
S7\16
S8\16
\\note.thirty_second-L0
\\note.thirty_second-L1
\\note.thirty_second-L-1
\\note.thirty_second-L2
\\note.thirty_second-L-2
\\note.thirty_second-L3
\\note.thirty_second-L4
\\note.thirty_second-L5
\\note.thirty_second-L6
\\note.thirty_second-L7
\\note.thirty_second-S0
\\note.thirty_second-S1
\\note.thirty_second-S-1
\\note.thirty_second-S2
\\note.thirty_second-S3
\\note.thirty_second-S4
\\note.thirty_second-S5
\\note.thirty_second-S6
L0\1
L1\1
L-11
L2\1
L3\1
L4\1
L5\1
L6\1
L7\1
S0\1
S1\1
S-1\1
S2\1
S-2\1
S3\1
S4\1
S5\1
S6\1
S7\1
S8\1
r8
r2
\\rest.quadruple_whole-L3
r4
r16
\\rest.sixty_fourth-L3
\\rest.thirty_second-L3
r1
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
~
